/* (No Commment) */
"Authorization Error" = "授权错误";

/* No comment provided by engineer. */
"Connected For %d Minutes" = "已连接%d分钟";

/* No comment provided by engineer. */
"Connected For 1 Minute" = "已连接1分钟";

/* No comment provided by engineer. */
"Connected For Less Than A Minute" = "已连接不到1分钟";

/* No comment provided by engineer. */
"Extend Display" = "扩展显示";

/* No comment provided by engineer. */
"Framerate" = "帧速率";

/* No comment provided by engineer. */
"High Quality" = "高质量";
"Quality" = "质量";

/* No comment provided by engineer. */
"Mirror Display" = "镜像显示";

/* No comment provided by engineer. */
"Mirrored For %d Minutes" = "已镜像%d分钟";

/* No comment provided by engineer. */
"Mirrored For 1 Minute" = "已镜像1分钟";

/* No comment provided by engineer. */
"Mirrored For Less Than A Minute" = "已镜像不到1分钟";

/* No comment provided by engineer. */
"Pixel Quality" = "像素质量";

/* No comment provided by engineer. */
"Regular Quality" = "普通质量";

/* No comment provided by engineer. */
"Remind Me When iPad Is Connected" = "iPad连接时提醒我";

/* (No Commment) */
"Restart Your Mac" = "重新启动Mac";

/* (No Commment) */
"Select 'Try Again' to re-try the re-authorize, or 'Quit' to give up." = "选择“重试”来重新尝试再次授权，或选择“退出”来放弃。";

/* (No Commment) */
"Try Again" = "重试";

/* No comment provided by engineer. */
"Uninstall Duet" = "卸载Duet";

/* No comment provided by engineer. */
"iPad Pro Resolution" = "iPad Pro分辨率";

/*
 Localizable.strings
 DuetMac
 
 Created by Rahul Dewan on 6/15/15.
 Copyright (c) 2015 Rahul Dewan. All rights reserved.
 */

"Duet Connected" = "Duet 已连接";

"Restart Your Mac" = "重启您的 Mac";
"Quit" = "退出";
"Authorization Error" = "授权错误";
"Select 'Try Again' to re-try the re-authorize, or 'Quit' to give up." = "请选择“重试”来再次尝试重新授权，或者“退出”来放弃。";
"Try Again" = "重试";

"Open duet on iOS" = "在 iOS 上打开 duet";
"Connect device to Mac with" = "将设备连接到 Mac";
"or" = "或者";
"Version" = "版本";
"Resolution" = "分辨率";
"No Device Connected" = "设备未连接";
"Frame Rate" = "帧速率";
"60 FPS" = "每秒帧数 60";
"30 FPS" = "每秒帧数 30";
"Performance" = "性能";
"High Power" = "大功率";
"Energy Efficient" = "高能效";
"Preferences" = "首选项";
"Update App Automatically" = "自动更新应用";
"Launch At Login" = "登录时启动";
"Graphics Card" = "显卡";
"When Duet Is Connected..." = "当duet连接时…";
"Discrete (Recommended)" = "独立显卡 (推荐)";
"Integrated (Energy Savings)" = "集成显卡 (节能)";
"Display Arrangement" = "显示器排布";
"Check For Updates" = "检查更新";
"Help Center" = "帮助中心";
"Ask Us A Question" = "向我们提问";
"Uninstall Duet" = "卸载 duet";
"Quit" = "退出";

"Regular (Energy Efficient)" = "常规分辨率 (高能效)";
"Retina (High Performance)" = "视网膜分辨率 (大功率)";
"Retina" = "Retina";
"High Resolution (Smaller Text)" = "高分辨率 (文字变小)";


"Connecting..." = "正在连接";
"iPad Touch Bar" = "iPad Touch Bar";
"Enabled" = "启用";
"Disabled" = "禁用";
"Advanced Settings" = "高级设置";
"Display" = "显示";
"Air" = "Air";
"Please connect iOS Device to view or change settings." = "在查看或修改设置前，请先连接 iOS 设备";
"Larger Text" = "更大文本	";
"More Space" = "更大显示空间";
"Twice the pixel density." = "两倍像素密度	";
"Sharper resolution." = "更好解析度";
"Uses more battery." = "更加耗电";
"Smoother motion." = "画面更加流畅";
"Sharper image." = "更好解析度";
"Regular" = "正常";
"High" = "高质量";
"Pixel Perfect" = "Pixel Perfect";
"60 FPS" = "60帧每秒";
"30 FPS" = "30帧每秒";
"Mirror Display" = "镜像显示";
"Looks like 1024x768" = "屏幕分辨率为 1024*768";
"Looks like 1112x834" = "屏幕分辨率为 1112*834";
"Looks like 1366x1024" = "屏幕分辨率为 1366*1024";
"Looks like 1536x1152" = "屏幕分辨率为 1536*1152";
"Looks like 2048x1536" = "屏幕分辨率为 2048*1536";

"Looks like 1080x608" = "屏幕分辨率为 1080*608";
"Looks like 1136x640" = "屏幕分辨率为 1136*640";
"Looks like 1334x750" = "屏幕分辨率为 1334*750";
"Looks like 1600x900" = "屏幕分辨率为 1600*900";
"Looks like 1920x1080" = "屏幕分辨率为 1920*1080";

"Perfect for the 12.9-inch iPad Pro" = "12.9 英寸 iPad Pro 最佳分辨率";
"Perfect for the 10.5-inch iPad Pro" = "10.5 英寸 iPad Pro 最佳分辨率";
"Perfect for the 9.7-inch iPad" = "9.7 英寸 iPad Pro 最佳分辨率";
"Perfect for users that want a little more space" = "对于想要更多空间的用户而言";
"Perfect for users that want a lot more space" = "对于想要更多空间的用户而言";

"Allow this device to connect automatically on Wi-Fi" = "このデバイスを自動で接続";
"Yes" = "はい";
"No" = "No";

"View" = "查看";

